export const QUIZ_LIST: Array<{ name: string; description: string }> = [
    {
        name: '1-2 класс История красок. Магия цвета',
        description:
            'Цвет играет большую роль в жизни человека. Сегодня мы убедимся в этом - вспомним исторические факты, мифологию, ботанику, зоологию. Мы поговорим о пигментах (минерального и органического происхождения) и словах, которые имеют “цветную” родословную.',
    },
    {
        name: '1-2 класс История красок. Магия цвета',
        description:
            'Цвет играет большую роль в жизни человека. Сегодня мы убедимся в этом - вспомним исторические факты, мифологию, ботанику, зоологию. Мы поговорим о пигментах (минерального и органического происхождения) и словах, которые имеют “цветную” родословную.',
    },
    {
        name: '1-2 класс История красок. Магия цвета',
        description:
            'Цвет играет большую роль в жизни человека. Сегодня мы убедимся в этом - вспомним исторические факты, мифологию, ботанику, зоологию. Мы поговорим о пигментах (минерального и органического происхождения) и словах, которые имеют “цветную” родословную.',
    },
    {
        name: '1-2 класс История красок. Магия цвета',
        description:
            'Цвет играет большую роль в жизни человека. Сегодня мы убедимся в этом - вспомним исторические факты, мифологию, ботанику, зоологию. Мы поговорим о пигментах (минерального и органического происхождения) и словах, которые имеют “цветную” родословную.',
    },
    {
        name: '1-2 класс История красок. Магия цвета',
        description:
            'Цвет играет большую роль в жизни человека. Сегодня мы убедимся в этом - вспомним исторические факты, мифологию, ботанику, зоологию. Мы поговорим о пигментах (минерального и органического происхождения) и словах, которые имеют “цветную” родословную.',
    },
    {
        name: '1-2 класс История красок. Магия цвета',
        description:
            'Цвет играет большую роль в жизни человека. Сегодня мы убедимся в этом - вспомним исторические факты, мифологию, ботанику, зоологию. Мы поговорим о пигментах (минерального и органического происхождения) и словах, которые имеют “цветную” родословную.',
    },
];
